interface IService {
  name: string
  keywords: string[]
}
const services: IService[] = [
  {
    name: 'ONLINE REPUTATION MANAGEMENT',
    keywords: [
      'онлайн',
      'репутац',
      'менеджмент',
      'бренд',
      'публичн',
      'персон',
      'аудитор',
      'сегмент',
      'доход',
      'негатив',
      'мониторинг',
      'онлайн-упоминан',
      'социальные сет',
      'социальная сет',
      'социальных сет',
      'социальной сет',
      'отраслевые сми',
      'отраслевых сми',
      'отраслевой сми',
      'сайты-агрегаторы отзыв',
      'площадк',
      'комментар',
      'ответ',
      'антикризисная стратег',
      'антикризисные стратег',
      'антикризисных стратег',
      'антикризисной стратег',
      'удален',
      'информац',
      'источник',
      'гарантиров',
      'результат',
      'атаки',
      'вброс',
      'волна негатив',
      'волны негатив',
      'волн негатив',
      'волной негатив',
      'контент',
      'архив',
      'поиск',
      'формирован',
      'положительный образ',
      'положительных образ',
      'положительного образ',
      'подробн',
      'пошаговое предложен',
      'пошаговые предложен',
      'пошаговых предложен',
      'корректировк',
      'выход',
      'активный участник',
      'активных участник',
      'активного участник',
      'упоминан',
      'сми',
      'блог',
      'распространен',
      'авторитетн',
      // 'Потенциальная аудитория',
      'увеличен',
      'узнаваем',
      // 'Поисковая выдача',
      // 'Результаты поиска',
      'запрос',
      'проработк',
      // 'связанные запросы',
      // 'Репутационные инструменты',
      'онлайн-имидж',
      // 'Репутационная оценка',
      'позиционирован',
      'специалист',
      // 'качественный контент',
      // 'Система мониторинга',
      'специализированные программ',
      'специализированных программ',
      'специализированной программ',
      'рейтинг',
      'компан',
      'репутационные кейс',
      'репутационных кейс',
      'репутационного кейс',
      'социальная ответственност',
      'социальной ответственност',
      'публичное мнен',
      'публичных мнен',
      'ценност',
      'безопасност',
      'довер',
      'поддержка клиент',
      'поддержкой клиент',
      'поддержки клиент',
      'обратная связь',
      'обратной связь',
      'компенсац',
      'партнер',
      'социальные проект',
      'социальных проект',
      'социального проект',
      'сетевой имидж',
      'репутационная диагностик',
      'репутационной диагностик',
      'репутационных диагностик',
      'репутац',
      // 'анализ репутации',
      // 'Социальная репутация',
      'конфиденциальност',
      'маркетинг',
      'конкурент',
      'позитивный имидж',
      'позитивного имидж',
      'лояльност',
      'ответственност',
      'прозрачност',
    ],
  },
  {
    name: 'ПУБЛИКАЦИИ В ЗАРУБЕЖНЫХ СМИ',
    keywords: [
      'международные сми',
      'международных сми',
      'международное сми',
      'репутац',
      'безопасност',
      'крупнейшие издан',
      'крупнейшее издан',
      'крупнейших издан',
      'крупнейшего издан',
      'взаимосвяз',
      'редакционная политик',
      'редакционных политик',
      'редакционной политик',
      'редакционные политик',
      'российские бизнесмен',
      'российского бизнесмен',
      'российских бизнесмен',
      'российская бизнесмен',
      'политик',
      'эксперт',
      'представители культур',
      'представителям культур',
      'представителя культур',
      'представителей культур',
      'представители спорт',
      'представителей спорт',
      'представителя спорт',
      'представителям спорт',
      'представители искусств',
      'представителя искусств',
      'представителей искусств',
      'представителям искусств',
      'представители наук',
      'представителя наук',
      'представителям наук',
      'представителей наук',
      'качественный контент',
      'качественного контент',
      'журналистские стандарт',
      'журналистского стандарт',
      'журналистских стандарт',
      'редактор',
      'продюсер',
      'общественное мнен',
      'общественного мнен',
      'общественных мнен',
      'контекст',
      'смысл',
      'заинтересованн',
      'трактовка информац',
      'гарантированные публикац',
      'гарантированных публикац',
      'гарантированным публикац',
      'гарантированная публикац',
      'иностранные сми',
      'иностранных сми',
      'иностранное сми',
      'иностранными сми',
      'международн',
      'эффективн',
      'стратегические коммуникац',
      'стратегические коммуникац',
      'стратегическими коммуникац',
      'стратегических коммуникац',
      'стратегическая коммуникац',
      'международные мед',
      'международных мед',
      'международными мед',
      'международным мед',
      'reuters',
      'bloomberg',
      'yahoo',
      'associated press',
      'wall street',
      'wall street journal',
      'washington post',
      'le figaro',
      'the times',
      'times',
      'foreign policy',
      'suddeutshe zeitung',
      'aljazeera media network',
      'aljazeera',
      'cyprus mail',
      'new europe',
      'the brussel times',
      'brussel',
      'сотрудничеств',
      'контакт',
      'связ',
      'мировое сообществ',
      'мировых сообществ',
      'мировыми сообществ',
      'мировым сообществ',
      'стратег',
      'расширение возможност',
      'расширения возможност',
      'расширением возможност',
      'бизнес-сред',
      'личные интерес',
      'личных интерес',
      'личного интерес',
      'личным интерес',
      'международный опыт',
      'международного опыт',
      'международным опыт',
      'иностранные партнер',
      'иностранных партнер',
      'иностранного партнер',
      'иностранными партнер',
      'престиж',
      'глобальная аудитор',
      'глобальными аудитор',
      'глобальным аудитор',
      'глобальных аудитор',
      'глобального аудитор',
      'международн',
      // 'Международные контакты',
      'репутационные риск',
      'репутационных риск',
      'репутационного риск',
      'репутационным риск',
      // 'Международное влияние',
      'профессиональный опыт',
      'профессионального опыт',
      'профессиональным опыт',
      'довер',
      'надежност',
      'качеств',
      'представление в мировых сми',
      'представлений в мировых сми',
      'представлением в мировых сми',
      'мировой',
      'мировым',
      'мировых',
      'в мире',
      'в мир',
      // 'Выход на мировой рынок',
      'увеличение лояльност',
      'увеличением лояльност',
      'увеличения лояльност',
      // 'Развитие международного бренда',
      'имидж',
      'связи с общественност',
      'связь с общественност',
      'влиятельные сми',
      'влиятельных сми',
      'влиятельным сми',
      'влиятельного сми',
      // 'эксклюзивные публикации',
      'эксклюзивн',
      'защита интерес',
      'защитой интерес',
      'защитами интерес',
      'защитам интерес',
      'открытост',
      'профессионал',
      'интернационализ',
      // 'оптимизация международной деятность',
      // 'Глобальное партнерство',
      'глобальн',
      'кросс-культурное пониман',
      'кросс-культурным пониман',
      'кросс-культурных пониман',
      'кросс-культурные пониман',
      'интернационализация бизнес',
      'интернационализацией бизнес',
      'интернационализацию бизнес',
      'экспорт',
      'импорт',
      'расширен',
      'географ',
      'присутств',
      // 'расширение географии присутствия',
      // 'Локализация продукта/сервиса',
      'локализац',
      // 'Мультиязычный контент',
      'мультиязычн',
      'адаптация маркетингов',
      'адаптацией маркетингов',
      'адаптациям маркетингов',
      'маркетинговой стратег',
      'маркетинговыми стратег',
      'маркетинговых стратег',
      // 'Адаптация маркетинговой стратегии',
      // 'Исследование международных рынков',
      'стратегич',
      'альянс',
      // 'Стратегические альянсы',
      // 'Международный брендинг',
      'межкультурн',
      // 'Межкультурное взаимодействие',
      // 'Международная логистика',
      'глобал',
      // 'Глобальная конкуренция',
      // 'Международное право',
      // 'Глобальное управление рисками',
      'мировая',
      'мировой',
      'мировыми',
      'мировым',
      // 'Мировая экономика',
      // 'Глобальная интеграция',
      'транснациональн',
      'корпорац',
      // 'Транснациональные корпорации',
      'финансов',
      // 'Глобальные финансовые рынки',
      'культурный обмен',
      'культурным обмен',
      'культурного обмен',
      'культурных обмен',
      // 'Международное сотрудничество',
      // 'Международный туризм',

      'туризм',
      'Глобальная мобильность',
      'Глобальной мобильность',
      // 'Международная коммуникация',
      // 'Мировой рынок',
    ],
  },
	{
		name: 'DIGITAL PR',
		keywords: [
			Репутация
Бренд
Публичные персоны
Интернет-СМИ
Журналисты
Лидеры мнений
Редакторы
Коммерческие авторы
PR-специалисты
Информация
Высококачественный контент
Вирусный контент
Видео
Анимация
Нативный контент
Дополненная реальность
Виртуальная реальность
Инфографика
Интерактивные игры
Тесты
Вовлеченность
Коммуникации
Отношения с общественностью
Пресс-релиз
Медиа
Имидж
Коммуникационная стратегия
Целевая аудитория
Мониторинг
Аналитика
Оценка эффективности
Стратегия продвижения
Социальные медиа
Онлайн-репутация
Консультации
Решение проблем
Реагирование на кризисы
Креативность
Инновации
Подбор партнеров
Сотрудничество
Отзывы клиентов
Поддержка событий
Спонсорство
Организация мероприятий
Инсайты
Аудит PR-деятельности
Разработка PR-стратегии
Прямая связь с клиентами
Позиционирование
Взаимодействие с блоггерами
Таргетинг
Креативные подходы
Управление репутацией в социальных сетях
Автоматизация
Взаимодействие с сообществами
Повышение лояльности
Медиа-сопровождение
Персональный подход
Социальная ответственность
Экспертность
Мультимедийный контент
Эмоциональная привязанность
Брендинг
Контент-маркетинг
Стратегическое мышление
Развитие бизнеса
Новые партнеры и клиенты
Творчество
Модернизация
Целостность бренда
Постоянный мониторинг репутации
Создание уникального и привлекательного контента
Оптимизация контента для поисковых систем
Продвижение бренда через социальные сети
Работа с лидерами мнений и блогерами
Организация событий и мероприятий для продвижения бренда
Контроль над обратной связью от потребителей
Анализ эффективности PR-кампаний
Стратегическое планирование и разработка PR-концепций
		]
	}
]

export default services
