interface IItem {
  year: string
  text: string
}
const itemsTop: IItem[] = [
  {
    year: '2023 год',
    text: 'Начало реализации масштабного мультиформатного проекта «Планета Россия» с участием музыканта и исполнителя Burito',
  },
  {
    year: '2022/23 год',
    text: 'Выход спортивного сериала «Раунд Уан» (режиссер Михаил (Gufee) Медалин. Более 23 млн просмотров )',
  },
  {
    year: '2022 год',
    text: 'Выход молодежного мини-сериала «Курьер» (режиссер Михаил	(Gufee) Медалин. Более 60 млн просмотров )',
  },
  {
    year: '2021 год',
    text: 'Информационное сопровождение деятельности российских компаний за рубежом (страны Африки, Ближнего Востока, Латинской',
  },
  {
    year: '2021 год',
    text: 'Организация для журнала Wall Street Journal интервью с российским социологом Максимом Шугалеем, с 2019 по 2020 год	находившемся в плену в Ливии',
  },
  {
    year: '2020 год',
    text: 'Участие в Дальневосточном экономическом форуме в качестве стратегического партнера',
  },
  {
    year: '2020 год',
    text: 'Рекламная интеграция бренда G-Shock. Охваты – 2 000 000 +',
  },
  {
    year: '2020 год',
    text: 'Рекламная интеграция бренда Cerave. Охваты – 2 500 000 +',
  },
  {
    year: '2020 год',
    text: 'Рекламная интеграция бренда NAKED. Охваты - 4 500 000 +',
  },
  {
    year: '2020/19 год',
    text: 'Информационное сопровождение выборов в республике Конго и Центральной Африканской Республике',
  },
  {
    year: '2017/16 год',
    text: 'Консалтинговое, информационное и технологическое	сопровождение выборов в республике Дагестан. Организация подписания декларации «За честные выборы» с участием всех парламентских партий',
  },
]

const itemsBottom: IItem[] = [
  {
    year: '2023 год',
    text: 'Выход военной драмы «Шах и Пат» (режиссер Михаил (Gufee) Медалин. Более 2 млн просмотров',
  },
  {
    year: '2022/23 год',
    text: 'Выход молодежного мини-сериала «Френдзона»	(режиссер Михаил (Gufee) Медалин. Более 20 млн просмотров )',
  },
  {
    year: '2022 год',
    text: 'Подготовка и публикация аналитического доклада «Российские элиты в условиях экономического кризиса и санкционного давления»',
  },
  {
    year: '2021 год',
    text: 'Подготовка и публикация аналитического доклада «Коронавирус как фактор внутренней политики»',
  },
  {
    year: '2020 год',
    text: 'Проведение международного форума «Россия – Индия» на площадке Комитета Государственной Думы по межнациональным отношениям',
  },
  {
    year: '2020 год',
    text: 'Рекламная интеграция бренда LG (серия челленджей). Охваты – 700 000 +',
  },
  {
    year: '2020 год',
    text: 'Рекламная интеграция бренда Orbit. Охваты – 1 600 000 +',
  },
  {
    year: '2020 год',
    text: 'Рекламная интеграция бренда D&G. Охваты – 1 500 000 +',
  },
  {
    year: '2020 год',
    text: 'Рекламная интеграция бренда Додо Пицца. Product Placement с участием 19 популярных блогеров, размещение ссылок на скачивание приложения. Охваты – 6 000 000 +',
  },
  {
    year: '2018 год',
    text: 'Организация комплекса мероприятий по решению проблем, связанных с политикой жилищного строительства в Москве',
  },
]

export { itemsTop, itemsBottom }
