interface IItem {
  year: string
  text: string
}
const itemsTop: IItem[] = [
  {
    year: '2023 год',
    text: 'Начало реализации масштабного мультиформатного проекта «Планета Россия» с участием музыканта и исполнителя Burito',
  },
  {
    year: '2022/23 год',
    text: 'Выход спортивного сериала «Раунд Уан» (режиссер Михаил (Gufee) Медалин. Более 23 млн просмотров )',
  },
  {
    year: '2022 год',
    text: 'Выход молодежного мини-сериала «Курьер» (режиссер Михаил	(Gufee) Медалин. Более 60 млн просмотров )',
  },
  {
    year: '2021 год',
    text: 'Информационное сопровождение деятельности российских компаний за рубежом (страны Африки, Ближнего Востока, Латинской',
  },
  {
    year: '2021 год',
    text: 'Организация для журнала Wall Street Journal интервью с российским социологом Максимом Шугалеем, с 2019 по 2020 год	находившемся в плену в Ливии',
  },
  {
    year: '2020 год',
    text: 'Участие в Дальневосточном экономическом форуме в качестве стратегического партнера',
  },
  {
    year: '2020 год',
    text: 'Рекламная интеграция бренда G-Shock. Охваты – 2 000 000 +',
  },
  {
    year: '2020 год',
    text: 'Рекламная интеграция бренда Cerave. Охваты – 2 500 000 +',
  },
  {
    year: '2020 год',
    text: 'Рекламная интеграция бренда NAKED. Охваты - 4 500 000 +',
  },
  {
    year: '2020/19 год',
    text: 'Информационное сопровождение выборов в республике Конго и Центральной Африканской Республике',
  },
  {
    year: '2017/16 год',
    text: 'Консалтинговое, информационное и технологическое	сопровождение выборов в республике Дагестан. Организация подписания декларации «За честные выборы» с участием всех парламентских партий',
  },
]

export { itemsTop }
